ent-EntropicPlume = энтропийный шлейф
    .desc = Неописуемое явление, оставляющее за собой след энтропии.
ent-EffectCleave = рассечение
    .desc = Эффект, наносящий урон по области перед персонажем.
ent-ShadowCloakEntity = тень?
    .desc = Что-то там есть! Вопреки всему, эта тень маячит в уголках твоего зрения. Ты закрываешь глаза, но она все равно есть. Как бы далеко ты ни убежал, она есть. Даже в кромешной тьме она есть.
ent-VoidConduit = проводник бездны
    .desc = Открытые врата, ведущие в ничто. Излучают импульсы, под которые точно лучше не попадаться.
