ent-ActionRevenantChill = Леденящий холод
    .desc = Замораживает всё вокруг вас. Люди рядом промерзают до костей и замедляются. Цена 30 эссенции.
ent-RevenantFrost = иней
    .desc = Тонкий слой неестественно холодного инея.
revenant-chill-name = Леденящий холод
revenant-chill-desc = Воздух вокруг вас резко остывает, пол покрывается инеем, а все живые рядом промерзают до костей и замедляются. Холод не ранит, но пугает.
revenant-chill-victim = Вас пробирает могильный холод, изо рта идёт пар...
